Repository: giellalt/corpus-sme
Catalog: tmx/nob/admin/sd/budget_no/sa_medikki_bua_eahtta_2011_.pdf.tmx
Source language: sme
Languages: nob

source:  Doarjjasturrodat meroštallojuvvo ákkastuvvon ohcama vuođul gitta 75 000 ru rádjai
nob: Beregningsregler for opprettholdelse av nettverkssteder utover 5-års perioden: Tilskuddstørrelsen beregnes på grunnlag av begrunnet søknad inntil kr 75 000

source:  Doarjjaoažžu galgá ovdal go 5 vahku leat gollan doarjjareivve dáhtona rájes čálalaččat dohkkehit
nob: Utbetalingsvilkår: Tilskuddsmottaker skal innen 5 uker fra tilskuddsbrevets dato skriftlig akseptere vilkårene for

source:  50 % máksojuvvo dalle go prošeakta álggahuvvo. Loahppa 50 % máksojuvvo dalle go prošeakta
nob: De resterende 50 % blir utbetalt når prosjektet er gjennomført,

source: Dan maŋŋá galgá doarjjaoažžu raporteret guovtti gearddi dassážii go prošeakta lea gárvvistuvvon.
nob: Senere skal tilskuddsmottaker rapportere to ganger hvert år inntil prosjektet er ferdigstilt.

source: Doarjjaoažžu galgá maŋŋá go prošeakta lea loahpahuvvon buktit fágalaš raportta ruđaid geavaheamis.
nob: Tilskuddsmottaker skal etter at prosjektet er avsluttet levere faglig rapportering over bruken av midlene.

source: Raporteren galgá dahkkojuvvot ulbmilolahusa ektui mii lea ohcamis ja prošeaktačilgehusas.
nob: Det skal rapporteres om måloppnåelse i henhold til søknad og prosjektbeskrivelse.

source: Raporttas galgá boahtit ovdan makkár gelbbolašvuođamihtuide oahppoplánas oahpponeavvu dávista.
nob: I rapporten skal det gå fram hvilke kompetansemål i læreplanen læremiddelet dekker.

source: Jahkái 2011 várrejuvvo 1 900 000 ru doarjja erenoamážit heivehuvvon oahpponeavvuide.
nob: For 2011 avsettes kr 1 900 000 til tilskudd til særskilt tilrettelagte læremidler.

source:  Ovddidit oahpponeavvuid ja fágagirjjálašvuođa gustovaš mánáidgárddiid rámmaplána vuođul
nob: Mål for tilskuddsordningen: Utvikle læremidler og faglitteratur på grunnlag av gjeldende rammeplan for barnehager

source:  Lágádusat ja eará fágabirrasat mat ráhkadit ja buvttadit oahpponeavvuid
nob: Tilskuddsmottaker for tilskuddsordningen: Forlag og andre fagmiljøer som utvikler og produserer læremidler

source:  Man ollu álggahuvvon sámi oahpponeavvoprošeavttat 2011:s
nob: Kriterier for måloppnåelse: Antall igangsatte læremiddelprosjekter bevilget i 2011 Antall utgivelser av samiske læremidler

source:  Man ollu almmuhuvvon oahpponeavvut
nob: Prioriteringer for 2011: Nyopptrykk Læremidler og faglitteratur som dekker følgende fagområder i rammeplan for barnehager:

source:  Ođđasisprentemat
nob: - Natur, miljø og teknikk

source: - - Luondu, biras ja teknihkka
nob: - Etikk, religion og filosofi

source:  Sámedikki ohcanskovvi ortnega ja skovvi doarjaga meroštallama várás berrešii geavahuvvot
nob: Søknader sendt etter denne dato realitetsbehandles ikke Sametingets søknadsskjema og skjema for beregning av tilskudd for ordningen bør benyttes

source: vejolašvuođa. Prošeaktačilgehusas galgá maiddái boahtit ovdan movt oahpponeavvu galgá kvalitehta dáfus sihkkarastojuvvot mánáidgárddiid rámmaplána sisdoalu ja doaimmaid ja eará kvalitehta gáibádusaid mielde.
nob: Prosjektbeskrivelsen skal også vise hvordan prosjektet ivaretar kravene i Rammeplan for barnehagens innhold og oppgaver og andre kvalitetskrav.

source: Ovdan galgá maiddái boahtit movt oahpponeavvu dárkkistuvvo kvalitehta dáfus giela ja tearbmageavaheami ektui, dorjot go teknihkalaš čovdosat sámi čálamearkkaid ja sáhttá go digitála osiid divvut ja heivehit ođđa oahpponeavvoprošeavttaide.
nob: Det skal også komme fram hvordan læremiddelet kvalitetssikres med hensyn til språk og termbruk, om tekniske løsninger støtter bruk av samiske tegn og om digitale komponenter kan oppdateres og implementeres i nye læremiddelprosjekter.

source:  Sámediggi mearrida preanttuslogu ovttaskas oahppogirjái doarjjareivves. Dasa lassin galgá
nob: Krav til tilskuddsmottaker: For trykte læremidler fastsetter Sametinget opplag for det enkelte læremiddelet i tilskuddbrevet

source:  Doarjjaoažžu galgá nuvttá juogadit dárbbašlaš oahppogirjemeari mánáidgárddiide. Dát ii guoskka
nob: Behovet for læremiddelet i Finland og Sverige vurderes Tilskuddsmottaker skal vederlagsfritt distribuere det nødvendige antall læremidler til barnehagene

source: daid oahpponeavvuide mat leat olámuttus dušše interneahtas
nob: Dette gjelder ikke læremidler som kun er tilgjengelig på internett.

source: Meroštallannjuolggadusat:
nob: Beregningsregler:

source: Oktasaš prentejuvvon ja digitála oahpponeavvuide:
nob: Felles for trykte og digitale læremidler:

source: dahje girječállibálkkáš mánusa oastima oktavuođas 2 500 ru siiddu nammii ođđa teavsttas, dáláš oahpponeavvuid bálkkáš jorgaleapmái, heiveheapmái, ođasmahttimii ja áigeguovdilastimii lea 1 500 ru siiddu nammii 2000 guoskkahagain
nob: arbeidsgiver, eller forfatterhonorar ved kjøp av manus kr 2 500 pr. side for ny tekst, honorar for oversetting, tilpasning, fornying og oppdatering av eksisterende læremidler kr 1 500 pr. side med 2000 anslag For korrekturlesning kr 100 pr. side med 2000 anslag Referansegruppe inntil kr 50 000, må begrunnes med kostnadsoverslag b) Produksjon

source: - - gitta 15 % rádjai govat 8 000 ru
nob: - inntil 15 % illustrasjoner kr 8 000

source: - - gitta 30 % rádjai govat 11 000 ru
nob: - inntil 30 % illustrasjoner kr 11 000

source: - - gitta 50 % rádjai govat 14 000 ru
nob: - inntil 50 % illustrasjoner kr 14 000

source: - - eanet go 50 % govat 17 000 ru
nob: - mer enn 50 % illustrasjoner kr 17 000

source: Doaimmahusgollun oaivvilduvvojit gielalaš, fágalaš ja pedagogalaš válmmaštallan ja korrektuvrra lohkan.
nob: Med redaksjonelle utgifter menes språklig, faglig og pedagogisk bearbeiding og korrekturlesing.

source: rehkenastojuvvo vuođustuvvon ohcama vuođul, gitta 700 000 ru rádjai
nob: ut fra begrunnet søknad, inntil kr 700 000

source: Olles buvttadeapmin lohkkojuvvojit sisdoalu ja funkšunalitehta čilgehusa ráhkadeapmi, ovddidangolut, jorgaleapmi ja oahppaneavvu testen.
nob: Med all produksjon menes utarbeiding av beskrivelse av innhold og funksjonalitet, utviklingskostnader, oversetting og testing av læremiddelet.

source: Ovdamearkka dihte dalle jus leat stuorra bálkkážat govaheddjiide, govvideddjiide ja vuoigatvuođaoamasteddjiide.
nob: eksempel høye honorarer til illustratører, fotografer og rettighetshavere.

source:  Dasa lassin sáhttá b) čuoggá buvttadangoluin rehkenastit gitta 100 % rádjai prentejuvvon
nob: d) Generelle kostnader I tillegg kan det av b) produksjonskostnadene beregnes inntil 100 % til generelle kostnader for

source: oahpponeavvuid ja 50% digitála oahpponeavvuid oppalaš goluide.
nob: trykte læremidler og 50 % for digitale læremidler.

source:  Gitta 501 – 800 oahpponeavvu rádjai 50% buvttadangoluin Buvttadangolut leat golut buohkanassii b) teknihkalaš buvttadeapmái, c) erenoamáš buvttadanvuohkái ja d) oppalaš goluide.
nob: Med produksjonskostnader menes de samlede kostnadene for b) teknisk produksjon, c) spesielle framstillingskostnader og d) generelle kostnader.

source: Meroštallannjuolggadusat oahpponeavvuide nugo plakáhtaide, spealuide ja sullasaččaide:
nob: Beregningsregler for læremidler som plakater, spill og lignende: Tilskuddstørrelsen beregnes på grunnlag av begrunnet søknad

source: doarjaga eavttuid
nob: tilskuddet

source: álggahuvvo ja 50 % máksojuvvo dalle go prošeakta lea gárvvistuvvon ja go prošeaktaraporta lea buktojuvvon
nob: foreligger og de resterende 25 % når produktet er ferdigstilt og sluttrapportering foreligger Læremidler som plakater og spill og lignende: Det utbetales 50 % tilskudd ved prosjektstart. De

source:  Digitála oahpponeavvuide máksojuvvo 50 % dalle go prošeakta álggahuvvo ja 50 % máksojuvvo
nob: resterende 50 % blir utbetalt når produktet er ferdigstilt og sluttrapportering foreligger For digitale læremidler utbetales 50 % ved prosjektstart.

source: dalle go prošeakta lea gárvvistuvvon ja go prošeaktaraporta lea buktojuvvon
nob: De resterende 50 % blir utbetalt når

source: eavttuid mielde ja doarjjareivve gáibádusaid mielde
nob: Det tas forbehold om adgang for Sametinget til å iverksette kontroll med at tilskuddsmidlene

source: Jahkái 2011 várrejuvvo 1 500 000 ru doarjja sámi oahpponeavvuide mánáidgárddiid geavahusa váste.
nob: For 2011 avsettes kr 1 500 000 til tilskudd til samiske læremidler for bruk i barnehage.

source: 4.2.2 Gelbbolašvuođa bajideapmi
nob: 4.2.2 Kompetanseheving

source: Doarjjaortnega mihttomearri:
nob: Mål for tilskuddsordningen: Øke antall elever i videregående skole som velger samisk som førstespråk spesielt og opplæring i

source: sámi gielas oppalaččat
nob: samisk språk generelt

source: Doarjjaoažžu ja doarjjaortnega olahusjoavku:
nob: Tilskuddsmottaker og målgruppe for tilskuddsordningen: Heltidselever i videregående skole som har samisk språk i fagkretsen

source:  Man ollu ollesáiggeoahppit joatkkaskuvllain geain lea sámegiella fágasuorggis
nob: Kriterier for måloppnåelse: Antall heltidselever i videregående skole som har samisk språk i fagkretsen

source:  Sámedikki ohcanskovvi ortnega várás berre geavahuvvot
nob: Søknader sendt etter denne dato realitetsbehandles ikke Sametingets søknadsskjema for ordningen bør benyttes

source:  Ahte oahppi lea ollesáiggeoahppi dakkár oahpposajis mas lea vuoigadahttojuvvon oažžut doarjaga
nob: Opplysninger som skal framgå av søknaden: At eleven er heltidselev ved et lærested godkjent for utdanningsstøtte gjennom Statens lånekasse

source:  Skuvlla duođaštus oahppistáhtusis ja oahpahusas sámegielas biddjojuvvo mielde ohcamii
nob: for utdanning Bekreftelse fra lærestedet for elevstatus og opplæring i samisk vedlegges søknaden

source:  Stipeanda máksojuvvo ollásit go dárbbašlaš duođaštus lea ovddiduvvon
nob: Utbetalingsvilkår: Stipendet utbetales i sin helhet når nødvendig dokumentasjon er fremlagt

source: - ohppiide geain lea sámegiella vuosttaš giellan
nob: - Elever som tar samisk som førstespråk

source: - ohppiide geain lea sámegiella nubbin giellan
nob: - Elever som tar samisk som andrespråk

source: - ohppiide geain lea sámegiella vierisgiellan
nob: - Elever som har samisk som fremmedspråk

source: Ohppiide geain lea sámegiella nubbin giella, vuoliduvvo stipeanda 25 % daid ohppiid ektui geain sámegiella lea vuosttaš giellan.
nob: Elever med samisk som andrespråk får 25 % reduksjon i forhold til elever som tar samisk som førstespråk.

source: Ohppiide geain lea sámegiella amas giella, vuoliduvvo stipeanda 50 % daid ohppiid ektui geain sámegiella lea vuosttaš giellan
nob: Elever som har samisk som fremmedspråk får 50 % reduksjon i forhold til elever som tar samisk som førstespråk.

source: Juohke giellajoavkku siskkobealde juogaduvvo jahkásaš stipeandarámma nu ahte doarjjavuoigadahttojuvvon oahppit geat devdet juolludaneavttuid, ožžot ovtta mađe guhtege.
nob: Innenfor hver av språkgruppene fordeles den årlige stipendrammen likt mellom støtteberettigede som oppfyller tildelingskriterier.

source: Stipeanda lea eanemusat gitta 10 000 ru rádjai oahppojagis oahppi nammii.
nob: Maksimalt stipend er inntil kr 10 000 pr. undervisningsår pr. elev.

source: Jahkái 2011 várrejuvvo 2 400 000 ru stipeandan sámi joatkkaskuvllaid ohppiide geain sámegiella lea fágasuorggis.
nob: For 2011 avsettes kr 2 400 000 til stipend for elever med samisk i fagkretsen i videregående skole.

source:  Sámegielat fágaolbmuid rekrutteren iešguđege fágasurggiid siskkobealde
nob: Mål for tilskuddordningen: Rekruttering av samisktalende fagfolk innenfor ulike fagområder

source:  Universitehtaid ja allaskuvllaid studeanttat
nob: Tilskuddsmottaker og målgruppe for tilskuddordningen: Studenter ved universiteter og høgskoler

source:  Galle juolluduvvon stipeandda vuoruhuvvon fágasurggiid siskkobealde
nob: Kriterier for måloppnåelse: Antall tildelte stipendier innenfor de prioriterte fagområdene

source: meroštallannjuolggadusaid mátta- ja julev sámegielaid várás
nob: Prioriteringer for 2011: Lærerutdanning og førskolelærerutdanning med samisk i fagkretsen Høyere utdanning i sør-, lule- eller nordsamisk språk.

source:  Dulkaoahppu sámi dulkkaid ja jorgaleddjiid várás
nob: Se egne beregningsregler for sør og

source:  Veajuiduhttinstipeanda – das várrejuvvon 150 000 ru
nob: lulesamisk språk Høyere utdanning i læremiddelpedagogikk Tolkeutdanning for samiske tolker og translatører Videreutdanning innen samisk barnehagesektor Rehabiliteringsstipend – øremerket kr 150 000

source:  Ohcanáigemearri jagi 2011 giđđaoahppobadjái lea guovvamánu 1. b.. Ohcamat sáddejuvvon dien
nob: Tildelingskriterier: Søknadsfrist for studier vårsemester 2011 er 1. februar.

source: beaivvi maŋŋá, eai meannuduvvo
nob: Søknader sendt etter denne dato

source:  Ohcanáigemearri jagi 2011 čakčaoahppobadjái lea golggotmánu 1. b.. Ohcamat sáddejuvvon dien
nob: realitetsbehandles ikke Søknadsfrist for studier høstsemester 2011 er 1. oktober.

source:  Sámedikki ohcanskovvi ortnega várás berrešii geavahuvvot
nob: realitetsbehandles ikke Sametingets søknadsskjema for ordningen bør benyttes

source: Dieđut mat galget boahtit ovdan ohcamis:
nob: Opplysninger som skal framgå av søknaden: Antall studiepoeng i semesteret.

source:  Oahppočuoggáid lohku lohkanbájis. Stipeanda addojuvvo sidjiide geat váldet unnimusat 15
nob: Det ytes stipend for studier på minimum 15 studiepoeng Bekreftelse på betalt semesteravgift eller dokumentasjon på oppmelding til eksamen ved høgskole

source: oahppočuoggá.
nob: eller universitet.

source:  Addojuvvo doarjja gitta 15 000 ru rádjai ohppui gaskal 15 ja 29 oahppočuoggá
nob: Beregningsregler: Det ytes inntil kr 15 000 til studier mellom 15 og 29 studiepoeng Det ytes inntil kr 15 000 for innføringsstudier i samisk språk på minimum 15 studiepoeng Det ytes inntil kr 30 000 til studier mellom 30 og 59 studiepoeng Det ytes inntil kr 60 000 til studier på 60 studiepoeng eller høyere Egne beregningsregler for studenter som tar høyere utdanning innen sør- eller lulesamisk språk.

source:  Addojuvvo doarjja gitta 30 000 ru rádjai ohppui gaskal 30 ja 59 oahppočuoggá
nob: - Det ytes et tilleggsstipend til studier i sør- og lulesamisk språk på inntil kr 5000 for studier mellom

source:  Addojuvvo doarjja gitta 60 000 ru rádjai ohppui 60 dahje eanet oahppočuoggáid ovddas
nob: 15 og 29 studiepoeng

source: - Addojuvvo gitta 500 ruvdnosaš lassistipeanda mátta- ja julevsámi oahpuide main leat gaskal 15 ja 29 oahppočuoggá
nob: - Det ytes et tilleggsstipend til studier i sør- og lulesamisk språk på inntil kr 7 500 for studier

source: - Addojuvvo gitta 7 500 ruvdnosaš lassistipeanda mátta- ja julevsámi oahpuide main leat gaskal 30 ja 59 oahppočuoggá
nob: mellom 30 og 59 studiepoeng

source: - Addojuvvo gitta 10 000 ruvdnosaš lassistipeanda mátta- ja julevsámi oahpuide main leat 60 oahppočuoggá dahje eanet
nob: - Det ytes et tilleggsstipend til studier i sør- og lulesamisk språk på inntil kr 10 000 for studier på 60

source:  Jus rámma rasttilduvvo ollu gelbbolaš ohcciid geažil, juogaduvvojit várrejuvvon ruđat ohcciid
nob: studiepoeng eller høyere Dersom antall kvalifiserte søkere medfører at rammen for tilskuddordningen overskrides, fordeles

source: gaskka gorálaččat
nob: de avsatte midlene forholdsvis mellom søkerne

source:  Galgá buktit duođaštusa das ahte lea čađahan eksámena.
nob: Utbetalingsvilkår: Det skal leveres dokumentasjon for gjennomført eksamen.

source: Sámediggi sáhttá jagi sisa bearráigeahččat
nob: Sametinget kan innen ett år

source:  Stipeanda máksojuvvo ollásit dalle go dárbbašlaš duođaštus lea ovddiduvvon
nob: kontrollere at søker har avlagt eksamen og kreve stipendet tilbakebetalt i sin helhet dersom dette ikke er tilfelle Som hovedregel ytes ikke stipend innenfor samme studium på samme nivå mer enn en gang Stipendet utbetales i sin helhet når nødvendig dokumentasjon er fremlagt

source: Jahkái 2011 várrejuvvo 2 350 000 ru doarjjan stipeanddaide alit oahpu váste.
nob: For 2011 avsettes kr 2 350 000 til stipend for høyere utdanning.

source: Juohke vuoruheami ruhta juhkkojuvvo ovttamađe lohkanbájiid gaskkas.
nob: Midlene under de enkelte prioriteringen fordeles likt mellom semestrene.

source:  Sámi mánáidgárddiid eaiggádat ja norgalaš mánáidgárddit main leat sámi mánát
nob: Tilskuddsmottaker for tilskuddsordningen: Eiere av samiske barnehager og norske barnehager med samiske barn

source: Sámi mánáidgárdi lea dakkár mánáidgárdi mii njuolggadusaiguin lea mearridan ahte mánáidgárdi doaimmahuvvo sámi giela ja kultuvrra vuođul.
nob: Med samisk barnehage menes en barnehage som har vedtektsfestet at barnehagedriften bygger på samisk språk og kultur.

source: Mánáidgárdi galgá nannet mánáid identitehta sápmelažžan dainna lágiin ahte dat ovddida sámegiela geavaheami ja gaskkusta sámi kultuvrra.
nob: Barnehagen skal styrke barns identitet som samer ved å fremme bruken av samisk språk og ved å formidle samisk kultur.

source: Mánáidgárddi jođihit sámegielat pedagogalaš bargit.
nob: Barnehagen ledes av samisk språklig pedagogisk personale.

source:  Mánáidgárddit main njuolggadusain lea mearriduvvon ahte mánáidgárddi doaibma vuođđuduvvo
nob: Kriterier for måloppnåelse: Antall samiske barnehager Antall barnehager med tilbud for samiske barn

source:  Sámi giellaoahpahus sámi mánáide mánáidgárddiin
nob: Prioriteringer for 2011: Barnehager som har vedtektsfestet at barnehagedriften bygger på samisk språk og kultur Samisk språkopplæring for samiske barn i barnehager

source: A) Juolludaneavttut sámi mánáidgárddiide:
nob: A) Tildelingskriterier for samiske barnehager: Søknadsfrist 1. februar 2011.

source:  Mánáidgárddi jahkeplána 2011, mii biddjojuvvo mielddusin ohcamii, galgá čájehit makkár
nob: Opplysninger som skal framgå av søknaden: Barnehagens årsplan for 2011, som legges ved søknaden, skal vise hvilke konkrete tiltak som skal

source: konkrehta doaibmabijut galget čađahuvvot sámi giela ja kultuvrra nannema dihte.
nob: gjennomføres for å styrke samisk språk og kultur.

source:  Mánáidgárddi guhkes áiggi plána makkár doaibmabijuid bokte lea áigumuš nannet sámi giela ja
nob: Årsplanen skal vise hvilken kompetanse barnehagen har med hensyn til samisk kultur og språk Barnehagens langsiktige plan over tiltak for styrking av samisk språk og kultur, som legges ved

source:  Galgá leat unnimusat okta sámegiela hálli bargi ossodagas, gii aktiivvalaččat geavaha sámegiela
nob: søknaden, skal vise progresjon i samisk språk- og kulturopplæring Det skal være minst en samisktalende ansatt i avdeling, som aktivt benytter samisk språk både

source: sihke mánáiguin ja ollesolbmuiguin.
nob: blant barn og voksne.

source: Ohcama mielde lea vejolaš spiehkastit giellagáibádusas.
nob: Det kan, etter søknad, gis unntak fra språkkravet.

source:  Mánáidgárddis dahje mánnájoavkkus galget leat unnimusat 5 máná vuollel 3 jagi dahje 10 máná
nob: Dette forutsetter at stillingen i forkant er offentlig utlyst av barnehageeier Det må være minst fem barn under 3 år eller ti barn over 3 år i en barnehage eller barnegruppe.

source: badjel 3 jagi. Ohcama vuođul lea vejolaš spiehkastit mánnálogu gáibádusas jahkái háválassii, mánáidgárddiid ektui mat ovdal leat ožžon doarjaga ja mat gaskaboddosaččat báhcet mánnálogu ráji vuolábeallái
nob: Det kan etter søknad gis dispensasjon fra kravet om antall barn, for ett år av gangen, til tidligere tilskuddsmottakere som midlertidig kommer inn under grensen for antall barn Det må så langt som mulig være samlokalisering av samiske barn innad i barnehagen og

source:  Sámi mánát galget leat nu guhkás go lea vejolaš seamma lokálain mánáidgárddi ja gieldda
nob: kommunen For familiebarnehager som har vedtektsfestet at ordningen eller enkelthjemmet bygger på samisk

source: vuođđuduvvo sámi gillii ja kultuvrii, galgá veahkkebargi hállat sámegiela ja mánáin galgá leat sámi duogáš
nob: språk og kultur skal assistenten være samisktalende og barna skal ha samisk bakgrunn Kommunen som tilsynsmyndighet skal bekrefte at barnehagen har tilsatt eller knyttet til seg

source:  Muđui gustojit dat eavttut maid Sámediggi lea mearridan áššis 43/07 Daid doarjjaortnegiid
nob: samiskspråklig personell for språkopplæringen ved tidspunkt for søknaden For øvrig gjelder regelverket fastsatt av Sametinget i sak 43/07 Revisjon av Sametingets

source: ođasteapmi maid Sámedikkis sáhttá ohcat
nob: søkerbaserte tilskuddsforvaltning

source:  Doarjaga ii oaččo geavahit dábálaš doibmii nugo ovdamearkka dihte viessoláigui, elrávdnjegoluide
nob: Krav til tilskuddsmottaker Tilskuddet kan ikke brukes til ordinær drift slik som for eksempel husleie, strømutgifter og

source: ja investeremiidda maid ii sáhte čatnat bargui sámi gielain ja kultuvrrain mánáidgárddis
nob: investeringer som ikke kan knyttes til arbeidet med samisk språk og kultur i barnehagen.

source:  Doarjja galgá geavahuvvot guoskevaš bušeahttajagi
nob: Tilskuddet må brukes i inneværende budsjettår

source:  Vuođđomearri ossodaga nammii lea gitta 70 000 ru rádjai
nob: to hjem med samiske barn Inntil kr 30 000 pr. samisktalende barnehageansatte i hel stilling, begrenset oppad til to

source:  Gitta 30 000 ru rádjai sámegielat bargi nammii olles virggis mánáidgárddis, ráddjejuvvo
nob: samisktalende ansatte pr. avdeling.

source: bajásguvlui guovtti sámegielat bargi nammii ossodagas
nob: For deltidsstilling tildeles tilskudd etter stillingens størrelse

source:  Doarjjaoažžu galgá ovdal go lea gollan 5 vahku doarjjareivve dáhtona rájes čálalaččat vástidit ahte
nob: Utbetalingsvilkår: Tilskuddsmottaker skal innen 5 uker fra tilskuddsbrevets dato skriftlig akseptere vilkårene for

source:  Doarjjaoažžu galgá buktit 2010 raportta ja rehketdoalu ruđaid geavaheamis.
nob: tilskuddet Tilskuddsmottaker skal levere regnskap og rapport over bruken av midlene for 2010.

source: Rehketdoalu galgá
nob: Regnskapet

source: bordit nu ahte sáhttá buohtastahttojuvvot dohkkehuvvon gollomeroštallamiin.
nob: skal være satt opp slik at det er sammenlignbart med godkjent kostnadsoverslag.

source: Jus dohkkehuvvon gollomeroštallamis ja rehketdoalus lea stuora erohus, de galgá dat čilgejuvvot.
nob: Ved vesentlige avvik mellom det godkjente kostnadsoverslaget og regnskapet så skal det kommenteres.

source: Jus doarjja lea eanet go 150 000 ru, de galgá stáhtafápmuduvvon dahje registrerejuvvon rehketdoallodárkkisteaddji duođaštit rehketdoalu ruđaid geavaheamis
nob: Regnskap over bruken av midlene skal bekreftes av registrert eller statsautorisert revisor dersom tilskuddet overstiger kr 150 000

source: B) Juolludaneavttut sámegiela oahpahussii sámi mánáide mánáidgárddiin:
nob: B) Tildelingskriterier for samisk språkopplæring for samiske barn i barnehager: Åpen søknadsfrist til 15. oktober 2011.

source:  Plána sámegiela oahpahusa várás biddjojuvvo mielde ohcamis, ja das galgá leat čilgehus movt
nob: Opplysninger som skal framgå av søknaden: Barnehagens vedtekter skal legges ved søknaden Plan for samiskopplæringen legges ved søknaden, og det skal gjøre rede for hvordan tilskuddet

source:  Ohccit geat ovdal leat ožžon doarjaga galget maiddái bidjat mielde guhkes áiggi plána mas oidno
nob: skal brukes Søkere som har mottatt tilskudd tidligere skal også legge ved langsiktig plan som viser progresjon

source:  Gielda gozihaneiseváldin galgá dalle go ohcan sáddejuvvo duođaštit ahte mánáidgárddis leat
nob: i samisk språk- og kulturopplæring Kommunen som tilsynsmyndighet skal bekrefte at barnehagen har tilsatt eller knyttet til seg

source:  Addojuvvo gitta 65 000 ru doarjjan ossodaga nammii sámi giellaoahpahusa várás mánáidgárddiin
nob: Beregningsregler: Det kan ytes inntil kr 65 000 i tilskudd pr. år pr. avdeling for samisk språkopplæring i barnehager Tilskudd beregnes på grunnlag av begrunnet søknad.

source: Mánáidgárddit gos leat unnán sámegielat
nob: Barnehager med få samiskspråklige ressurser
